/*USE `db73`;*/

LOCK TABLES `attribute_type` WRITE;
/*!40000 ALTER TABLE `attribute_type` DISABLE KEYS */;
INSERT INTO `attribute_type` VALUES (1,'8567E575-33EE-4E09-8ADF-1A4AEFBE01A0','Результат проведения плановых режимно-наладочных работ на  тепловых установках', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(2,'969428E6-D74C-4471-BB64-CBC1C516B4A7','Протокол пройденных инструктажей по безопасности труда', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(3,'DF7D694A-4789-4BAB-9305-528806B0D871','Документ о повышении квалификации', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(4,'4CAF3A51-B6AA-4007-A268-1CD7B4441C12','Информация о техническом освидетельствовании', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(5,'962C76C0-5BAA-4CE6-94C7-51B0959DC916','Графики осмотра и обхода оборудования', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(6,'39032F95-1192-4453-984A-30CEA46B8E9A','Акт приемки работ, выполненных при капитальном ремонте', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(7,'016FA651-E7ED-4724-901C-66B01414196F','Акт приемки тепловых энергоустановок из ремонта', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(8,'C5F2F5AE-461B-4DF1-9AA6-DD5669530ED6','Проект предельно-допустимых выбросов', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(9,'7BA75F58-0198-4C7F-B870-6563FF3DDA70','Расчет плат на негативное воздействие', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(10,'64844C54-4C8F-4B61-B61F-1DB8C3CE6271','Журнал учета выбросов и сброса загрязняющих веществ', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(11,'B046CE7C-22F2-46E2-8777-C5421B2E30F9','Акт проведения планового обследования технического состояния резервуаров жидкого топлива', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(12,'9142C09C-1C56-48A9-A7E6-B5D5B65F2C9A','Акт инвентаризации твердого топлива', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(13,'1DBA696F-41DA-4BD0-9804-AC6A018473B4','Результат проведения периодической проверки, осмотра, ремонта мазутопровода', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(14,'65B85FAE-BF2B-42FB-AD88-C6B60F67D350','Профиль тепловой сети', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(15,'0A710BCD-8DCB-4A1E-998A-F65D1F7210C1','Эксплуатационная схема', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(16,'84C97098-D752-491D-8506-C9CE76DB2237','Акт о результатах испытания трубопроводов', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(17,'B0D675B4-B84D-4BED-A021-9ECF53828148','Акт о результатах испытаний водяных систем', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(18,'CFD8056A-BB9E-477C-8164-39309AAC6E41','Акт промывки трубопроводов', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(19,'8CF18FAB-258B-4DB0-B0FA-BC0A24164CFF','Акт промывки системы отопления', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(20,'8EF7D6C8-8421-4197-BE0E-277B74C7F152','Журнал дефектов результатов обхода тепловых сетей и изоляции', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(21,'7F3A80AA-1C9F-4B4C-BE0F-3541C84235A3','Паспорт тепловой сети', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(22,'1AB27C9D-92C3-4E8B-8C20-E3EC7775F065','Результат периодических шурфовок', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(23,'E934CDCF-356C-4505-BB98-80E9C88193D0','Результат периодических осмотров электрохимической защиты', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(24,'2FC557CA-C4A1-4B94-B3D5-B53FD1356FA8','Документ гидравлический режим водяных тепловых сетей', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(25,'DF19318A-5F52-4432-8AEB-B86BBD24E414','Кадастровый паспорт', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(26,'A01B439A-D0EF-4F19-BCAA-D2AE19411F50','Технический план участка', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(27,'DE7ECC0A-5C4D-4AF2-9064-AE164AB268E6','График ТО и ремонтов всего оборудования', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(28,'B75547BC-E6D7-447B-B5FD-81CCD4581AC2','Результат проведения ремонта тепловых сетей', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(29,'AC172371-2422-4CF0-BF9F-D044EF605A11','Результат проведения ремонта системы теплопотребления', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(30,'50AAF32E-800D-4B68-9A85-EB5428ED87CD','Результат гидравлических испытаний', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(31,'647BABE4-7A9A-47EB-B2F3-818F66BFBD16','График ограничения отпуска тепла', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(32,'248235BD-D0A2-4443-8C8C-433EEBCE5A43','Акт приемки тепловых пунктов', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(33,'54411140-7DAB-4FFA-892A-53AD884218E5','Результат проведения водо-химподготовки', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(34,'B0A3554B-9F9E-4F60-9E62-81844AC555E8','Программа подготовки руководителей электротехнического персонала', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(35,'668ADE90-22CA-4A19-A336-A85AF79918C0','Программа подготовки электротехнического персонала', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(36,'6044120A-E7EF-47D5-96D3-4448CA6BCB15','Инструкция по ведению водо-химического режима', '1', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(37,'F9D9389A-B1E8-4FB5-A8D1-1C46F81F52F2','Акт ревизии водоподготовительного оборудования', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41'),
(38,'D0C2EA40-820B-4CF4-8FC3-01B4A20E794E','Паспорт на заземляющее устройство', '0', '', '1','2018-03-14 07:11:41','2018-03-14 07:11:41');

INSERT INTO `attribute_type` VALUES (51,'4CA31FE9-8EE6-445A-BFFE-AF9EF46523D4','Количество мазута', '0', 'т.', '2','2018-03-14 07:11:41','2018-03-14 07:11:41'),
  (52,'BB3ECF2F-4005-40AA-9DCB-129E2EDD451A','Количество соли', '0', 'т.', '2','2018-03-14 07:11:41','2018-03-14 07:11:41'),
  (53,'832C55F3-5C9D-48E9-A8E9-E8C0D8E203F7','Сопротивление заземления', '0', 'Ом', '2','2018-03-14 07:11:41','2018-03-14 07:11:41'),
  (54,'0053B98D-441C-43E0-B43D-83000363D6AA','Отклонение частоты', '0', 'Гц', '2','2018-03-14 07:11:41','2018-03-14 07:11:41'),
  (55,'E338D71F-7B80-49A8-A922-84CF73A77AAA','Установившееся отклонение напряжения', '0', 'В', '2','2018-03-14 07:11:41','2018-03-14 07:11:41'),
  (56,'4DC91682-2F04-430D-A43C-BFC16C2ACC66','Размах изменения напряжения', '0', 'В', '2','2018-03-14 07:11:41','2018-03-14 07:11:41');

INSERT INTO `attribute_type` VALUES (100,'351591DE-666B-4BD6-B2D6-D565BD362C25','Причина аварийной остановки котла', '0', '', '3','2018-03-14 07:11:41','2018-03-14 07:11:41');

/*!40000 ALTER TABLE `attribute_type` ENABLE KEYS */;
UNLOCK TABLES;
